Repository: iddqdidkfaidclip/Clipurr-clipboard-manager
Catalog: Clipurr/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Automatically erase clipboard history
ar: محو سجل الحافظة تلقائيًا
be: Аўтаматычна выдаляць гісторыю буфера абмену
cs: Automaticky mazat historii schránky
da: Slet automatisk udklipsholderhistorik
de: Zwischenablageverlauf automatisch löschen
el: Αυτόματη διαγραφή ιστορικού προχείρου
es: Borrar automáticamente el historial del portapapeles
fa: پاک‌سازی خودکار تاریخچه کلیپ‌بورد
fi: Tyhjennä leikepöydän historia automaattisesti
fr: Effacer automatiquement l’historique du presse-papiers
he: מחק אוטומטית את היסטוריית לוח הגזירים
hi: क्लिपबोर्ड इतिहास स्वतः मिटाएँ
hu: A vágólap előzményeinek automatikus törlése
id: Hapus riwayat papan klip secara otomatis
it: Cancella automaticamente la cronologia degli appunti
ja: クリップボード履歴を自動的に消去
ko: 클립보드 기록 자동 삭제
ms: Padam sejarah papan klip secara automatik
nb: Slett utklippshistorikk automatisk
nl: Klembordgeschiedenis automatisch wissen
pl: Automatycznie usuwaj historię schowka
pt_br: Apagar automaticamente o histórico da área de transferência
ro: Șterge automat istoricul clipboardului
ru: Автоматически удалять историю буфера обмена
sv: Radera urklippshistorik automatiskt
th: ลบประวัติคลิปบอร์ดโดยอัตโนมัติ
tr: Pano geçmişini otomatik sil
vi: Tự động xóa lịch sử clipboard
zh_hans: 自动清除剪贴板历史记录
zh_hant: 自動清除剪貼簿歷史記錄

source: Never
ar: أبدًا
be: Ніколі
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
fa: هرگز
fi: Ei koskaan
fr: Jamais
he: לעולם לא
hi: कभी नहीं
hu: Soha
id: Tidak pernah
it: Mai
ja: しない
ko: 안 함
ms: Tidak pernah
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
ro: Niciodată
ru: Никогда
sv: Aldrig
th: ไม่เลย
tr: Asla
vi: Không bao giờ
zh_hans: 从不
zh_hant: 從不

source: On restart
ar: عند إعادة التشغيل
be: Пры перазапуску
cs: Při restartu
da: Ved genstart
de: Beim Neustart
el: Κατά την επανεκκίνηση
es: Al reiniciar
fa: هنگام راه‌اندازی مجدد
fi: Uudelleenkäynnistyksessä
fr: Au redémarrage
he: בהפעלה מחדש
hi: पुनः प्रारंभ पर
hu: Újraindításkor
id: Saat mulai ulang
it: Al riavvio
ja: 再起動時
ko: 재시작 시
ms: Semasa mula semula
nb: Ved omstart
nl: Bij herstart
pl: Przy restarcie
pt_br: Ao reiniciar
ro: La repornire
ru: При перезапуске
sv: Vid omstart
th: เมื่อรีสตาร์ท
tr: Yeniden başlatmada
vi: Khi khởi động lại
zh_hans: 重新启动时
zh_hant: 重新啟動時

source: Every hour
ar: كل ساعة
be: Кожную гадзіну
cs: Každou hodinu
da: Hver time
de: Stündlich
el: Κάθε ώρα
es: Cada hora
fa: هر ساعت
fi: Joka tunti
fr: Toutes les heures
he: כל שעה
hi: प्रत्येक घंटे
hu: Óránként
id: Setiap jam
it: Ogni ora
ja: 1時間ごと
ko: 매시간
ms: Setiap jam
nb: Hver time
nl: Elk uur
pl: Co godzinę
pt_br: A cada hora
ro: În fiecare oră
ru: Каждый час
sv: Varje timme
th: ทุกชั่วโมง
tr: Her saat
vi: Mỗi giờ
zh_hans: 每小时
zh_hant: 每小時

source: Every day
ar: كل يوم
be: Кожны дзень
cs: Každý den
da: Hver dag
de: Täglich
el: Κάθε μέρα
es: Cada día
fa: هر روز
fi: Joka päivä
fr: Tous les jours
he: כל יום
hi: प्रतिदिन
hu: Naponta
id: Setiap hari
it: Ogni giorno
ja: 毎日
ko: 매일
ms: Setiap hari
nb: Hver dag
nl: Elke dag
pl: Codziennie
pt_br: Todos os dias
ro: În fiecare zi
ru: Каждый день
sv: Varje dag
th: ทุกวัน
tr: Her gün
vi: Mỗi ngày
zh_hans: 每天
zh_hant: 每天

source: Every week
ar: كل أسبوع
be: Кожны тыдзень
cs: Každý týden
da: Hver uge
de: Wöchentlich
el: Κάθε εβδομάδα
es: Cada semana
fa: هر هفته
fi: Joka viikko
fr: Toutes les semaines
he: כל שבוע
hi: प्रत्येक सप्ताह
hu: Hetente
id: Setiap minggu
it: Ogni settimana
ja: 毎週
ko: 매주
ms: Setiap minggu
nb: Hver uke
nl: Elke week
pl: Co tydzień
pt_br: Toda semana
ro: În fiecare săptămână
ru: Каждую неделю
sv: Varje vecka
th: ทุกสัปดาห์
tr: Her hafta
vi: Mỗi tuần
zh_hans: 每周
zh_hant: 每週

source: Every month
ar: كل شهر
be: Кожны месяц
cs: Každý měsíc
da: Hver måned
de: Monatlich
el: Κάθε μήνα
es: Cada mes
fa: هر ماه
fi: Joka kuukausi
fr: Tous les mois
he: כל חודש
hi: प्रत्येक माह
hu: Havonta
id: Setiap bulan
it: Ogni mese
ja: 毎月
ko: 매월
ms: Setiap bulan
nb: Hver måned
nl: Elke maand
pl: Co miesiąc
pt_br: Todo mês
ro: În fiecare lună
ru: Каждый месяц
sv: Varje månad
th: ทุกเดือน
tr: Her ay
vi: Mỗi tháng
zh_hans: 每月
zh_hant: 每月

source: Permissions
ar: الأذونات
be: Дазволы
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
fa: مجوزها
fi: Käyttöoikeudet
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
hu: Engedélyek
id: Izin
it: Permessi
ja: 権限
ko: 권한
ms: Kebenaran
nb: Tillatelser
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Разрешения
sv: Behörigheter
th: สิทธิ์
tr: İzinler
vi: Quyền
zh_hans: 权限
zh_hant: 權限

source: Accessibility
ar: إمكانية الوصول
be: Універсальны доступ
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
fa: دسترسی‌پذیری
fi: Käyttöapu
fr: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sv: Hjälpmedel
th: การเข้าถึง
tr: Erişilebilirlik
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Required to paste into other apps after you pick an item
ar: مطلوب للصق في تطبيقات أخرى بعد اختيار عنصر
be: Патрэбна для ўстаўкі ў іншыя праграмы пасля выбару элемента
cs: Vyžadováno pro vkládání do jiných aplikací po výběru položky
da: Påkrævet for at indsætte i andre apps, når du har valgt et element
de: Erforderlich zum Einfügen in andere Apps nach Auswahl eines Eintrags
el: Απαιτείται για επικόλληση σε άλλες εφαρμογές αφού επιλέξετε ένα στοιχείο
es: Necesario para pegar en otras apps tras elegir un elemento
fa: برای جای‌گذاری در برنامه‌های دیگر پس از انتخاب یک مورد لازم است
fi: Tarvitaan liittämiseen muihin apeihin kohteen valinnan jälkeen
fr: Requis pour coller dans d’autres apps après avoir choisi un élément
he: נדרש להדבקה באפליקציות אחרות לאחר בחירת פריט
hi: आइटम चुनने के बाद अन्य ऐप्स में पेस्ट करने के लिए आवश्यक
hu: Szükséges más appokba való beillesztéshez egy elem kiválasztása után
id: Diperlukan untuk menempel ke app lain setelah Anda memilih item
it: Necessario per incollare in altre app dopo aver scelto un elemento
ja: 項目を選んだあとにほかのアプリへペーストするために必要
ko: 항목을 고른 후 다른 앱에 붙여넣는 데 필요
ms: Diperlukan untuk menampal ke app lain selepas anda memilih item
nb: Nødvendig for å lime inn i andre apper etter at du velger et element
nl: Vereist om in andere apps te plakken nadat je een item kiest
pl: Wymagane do wklejenia w innych aplikacjach po wybraniu elementu
pt_br: Necessário para colar em outros apps depois de escolher um item
ro: Necesar pentru a lipi în alte aplicații după ce alegi un element
ru: Нужно для вставки в другие приложения после выбора элемента
sv: Krävs för att klistra in i andra appar efter att du valt ett objekt
th: จำเป็นเพื่อวางในแอปอื่นหลังจากเลือกรายการ
tr: Bir öğe seçtikten sonra diğer uygulamalara yapıştırmak için gerekli
vi: Cần thiết để dán vào ứng dụng khác sau khi chọn một mục
zh_hans: 在选择项目后粘贴到其他应用所需
zh_hant: 選擇項目後貼到其他 App 所需

source: macOS may need approval in System Settings → General → Login Items. Allow Clipurr there, then try again.
ar: قد يحتاج macOS إلى موافقة في إعدادات النظام ← عام ← عناصر تسجيل الدخول. اسمح لـ Clipurr هناك ثم أعد المحاولة.
be: macOS можа запатрабаваць дазвол у «Сістэмныя налады → Асноўныя → Аб’екты ўваходу». Дазвольце Clipurr там і паўтарыце спробу.
cs: macOS může vyžadovat schválení v Nastavení systému → Obecné → Položky přihlášení. Povolte tam Clipurr a zkuste to znovu.
da: macOS kan kræve godkendelse i Systemindstillinger → Generelt → Loginobjekter. Tillad Clipurr dér, og prøv igen.
de: macOS benötigt möglicherweise eine Freigabe unter Systemeinstellungen → Allgemein → Anmeldeobjekte. Erlaube Clipurr dort und versuche es erneut.
el: Το macOS μπορεί να χρειάζεται έγκριση στις Ρυθμίσεις συστήματος → Γενικά → Στοιχεία σύνδεσης. Επιτρέψτε το Clipurr εκεί και δοκιμάστε ξανά.
es: macOS puede requerir aprobación en Ajustes del Sistema → General → Elementos de inicio. Permite Clipurr allí y vuelve a intentarlo.
fa: ممکن است macOS در تنظیمات سیستم → عمومی → موارد ورود نیاز به تأیید داشته باشد. آنجا به Clipurr اجازه دهید و دوباره امتحان کنید.
fi: macOS saattaa tarvita hyväksynnän kohdassa Järjestelmäasetukset → Yleiset → Kirjautumiskohteet. Salli Clipurr siellä ja yritä uudelleen.
fr: macOS peut exiger une approbation dans Réglages Système → Général → Éléments d’ouverture. Autorisez Clipurr, puis réessayez.
he: ייתכן ש-macOS ידרוש אישור ב'הגדרות המערכת ← כללי ← פריטי כניסה'. אפשר שם את Clipurr ונסה שוב.
hi: macOS को सिस्टम सेटिंग्ज़ → सामान्य → लॉगिन आइटम में अनुमोदन की आवश्यकता हो सकती है। वहाँ Clipurr को अनुमति दें, फिर पुनः प्रयास करें।
hu: A macOS-nek jóváhagyásra lehet szüksége a Rendszerbeállítások → Általános → Bejelentkezési elemek alatt. Engedélyezze ott a Clipurrt, majd próbálja újra.
id: macOS mungkin memerlukan persetujuan di Pengaturan Sistem → Umum → Item Login. Izinkan Clipurr di sana, lalu coba lagi.
it: macOS potrebbe richiedere l’approvazione in Impostazioni di Sistema → Generali → Elementi di login. Consenti Clipurr lì, poi riprova.
ja: macOS では「システム設定 → 一般 → ログイン項目」での承認が必要な場合があります。そこで Clipurr を許可してから、もう一度お試しください。
ko: macOS는 시스템 설정 → 일반 → 로그인 항목에서 승인이 필요할 수 있습니다. 거기에서 Clipurr를 허용한 다음 다시 시도하세요.
ms: macOS mungkin memerlukan kelulusan dalam Tetapan Sistem → Umum → Item Log Masuk. Benarkan Clipurr di situ, kemudian cuba lagi.
nb: macOS kan trenge godkjenning i Systeminnstillinger → Generelt → Påloggingsobjekter. Tillat Clipurr der, og prøv igjen.
nl: macOS heeft mogelijk goedkeuring nodig in Systeeminstellingen → Algemeen → Inlogitems. Sta Clipurr daar toe en probeer het opnieuw.
pl: macOS może wymagać zgody w Ustawieniach systemowych → Ogólne → Elementy logowania. Zezwól tam Clipurr, a następnie spróbuj ponownie.
pt_br: O macOS pode precisar de aprovação em Ajustes do Sistema → Geral → Itens de Início. Permita o Clipurr lá e tente novamente.
ro: macOS poate necesita aprobare în Setări sistem → General → Elemente de autentificare. Permite Clipurr acolo, apoi încearcă din nou.
ru: macOS может потребовать разрешение в «Системные настройки → Основные → Объекты входа». Разрешите Clipurr там и повторите попытку.
sv: macOS kan kräva godkännande i Systeminställningar → Allmänt → Inloggningsobjekt. Tillåt Clipurr där och försök igen.
th: macOS อาจต้องอนุมัติใน การตั้งค่าระบบ → ทั่วไป → รายการเข้าสู่ระบบ อนุญาต Clipurr ที่นั่น แล้วลองอีกครั้ง
tr: macOS, Sistem Ayarları → Genel → Giriş Öğeleri’nde onay isteyebilir. Orada Clipurr’a izin verin, sonra tekrar deneyin.
vi: macOS có thể cần phê duyệt trong Cài đặt Hệ thống → Chung → Mục đăng nhập. Cho phép Clipurr ở đó, rồi thử lại.
zh_hans: macOS 可能需要在“系统设置 → 通用 → 登录项”中批准。请在那里允许 Clipurr，然后重试。
zh_hant: macOS 可能需要在「系統設定 → 一般 → 登入項目」中核准。請在該處允許 Clipurr，然後再試一次。

source: Granted
ar: ممنوح
be: Дазволена
cs: Uděleno
da: Givet
de: Gewährt
el: Παραχωρήθηκε
es: Concedido
fa: اعطا شده
fi: Myönnetty
fr: Accordé
he: ניתן
hi: प्रदान की गई
hu: Megadva
id: Diberikan
it: Concesso
ja: 許可済み
ko: 허용됨
ms: Diberikan
nb: Gitt
nl: Verleend
pl: Przyznano
pt_br: Concedido
ro: Acordat
ru: Разрешено
sv: Beviljad
th: อนุญาตแล้ว
tr: Verildi
vi: Đã cấp
zh_hans: 已授予
zh_hant: 已授權

source: Clipboard is empty
ar: الحافظة فارغة
be: Буфер абмену пусты
cs: Schránka je prázdná
da: Udklipsholderen er tom
de: Zwischenablage ist leer
el: Το πρόχειρο είναι κενό
es: El portapapeles está vacío
fa: کلیپ‌بورد خالی است
fi: Leikepöytä on tyhjä
fr: Le presse-papiers est vide
he: לוח הגזירים ריק
hi: क्लिपबोर्ड खाली है
hu: A vágólap üres
id: Papan klip kosong
it: Gli appunti sono vuoti
ja: クリップボードは空です
ko: 클립보드가 비어 있음
ms: Papan klip kosong
nb: Utklippstavlen er tom
nl: Klembord is leeg
pl: Schowek jest pusty
pt_br: A área de transferência está vazia
ro: Clipboardul este gol
ru: Буфер обмена пуст
sv: Urklippet är tomt
th: คลิปบอร์ดว่างเปล่า
tr: Pano boş
vi: Clipboard trống
zh_hans: 剪贴板为空
zh_hant: 剪貼板是空的

source: Copy text, an image, or files to see them here.
ar: انسخ نصًا أو صورة أو ملفات لعرضها هنا.
be: Скапіруйце тэкст, выяву ці файлы, каб убачыць іх тут.
cs: Zkopírujte text, obrázek nebo soubory, abyste je zde viděli.
da: Kopiér tekst, et billede eller filer for at se dem her.
de: Kopiere Text, ein Bild oder Dateien, um sie hier zu sehen.
el: Αντιγράψτε κείμενο, εικόνα ή αρχεία για να τα δείτε εδώ.
es: Copia texto, una imagen o archivos para verlos aquí.
fa: متن، تصویر یا فایل‌ها را کپی کنید تا اینجا ببینید.
fi: Kopioi tekstiä, kuva tai tiedostoja nähdäksesi ne täällä.
fr: Copiez du texte, une image ou des fichiers pour les voir ici.
he: העתק טקסט, תמונה או קבצים כדי לראות אותם כאן.
hi: यहाँ देखने के लिए टेक्स्ट, चित्र या फ़ाइलें कॉपी करें।
hu: Másoljon szöveget, képet vagy fájlokat, hogy itt lássa őket.
id: Salin teks, gambar, atau file untuk melihatnya di sini.
it: Copia testo, un’immagine o file per vederli qui.
ja: テキスト、画像、またはファイルをコピーするとここに表示されます。
ko: 텍스트, 이미지 또는 파일을 복사하면 여기에 표시됩니다.
ms: Salin teks, imej atau fail untuk melihatnya di sini.
nb: Kopier tekst, et bilde eller filer for å se dem her.
nl: Kopieer tekst, een afbeelding of bestanden om ze hier te zien.
pl: Skopiuj tekst, obraz lub pliki, aby zobaczyć je tutaj.
pt_br: Copie texto, uma imagem ou arquivos para vê-los aqui.
ro: Copiază text, o imagine sau fișiere pentru a le vedea aici.
ru: Скопируйте текст, изображение или файлы, чтобы увидеть их здесь.
sv: Kopiera text, en bild eller filer för att se dem här.
th: คัดลอกข้อความ รูปภาพ หรือไฟล์เพื่อดูที่นี่
tr: Burada görmek için metin, görüntü veya dosya kopyalayın.
vi: Sao chép văn bản, hình ảnh hoặc tệp để xem tại đây.
zh_hans: 复制文本、图片或文件以在此查看。
zh_hant: 複製文字、影像或檔案即可在此查看。

source: ↑↓ Select · ↩ Paste · esc Close
ar: ↑↓ تحديد · ↩ لصق · esc إغلاق
be: ↑↓ Выбар · ↩ Уставіць · esc Закрыць
cs: ↑↓ Vybrat · ↩ Vložit · esc Zavřít
da: ↑↓ Vælg · ↩ Indsæt · esc Luk
de: ↑↓ Auswählen · ↩ Einfügen · esc Schließen
el: ↑↓ Επιλογή · ↩ Επικόλληση · esc Κλείσιμο
es: ↑↓ Seleccionar · ↩ Pegar · esc Cerrar
fa: ↑↓ انتخاب · ↩ جای‌گذاری · esc بستن
fi: ↑↓ Valitse · ↩ Liitä · esc Sulje
fr: ↑↓ Sélectionner · ↩ Coller · esc Fermer
he: ↑↓ בחירה · ↩ הדבקה · esc סגירה
hi: ↑↓ चुनें · ↩ पेस्ट · esc बंद करें
hu: ↑↓ Kiválasztás · ↩ Beillesztés · esc Bezárás
id: ↑↓ Pilih · ↩ Tempel · esc Tutup
it: ↑↓ Seleziona · ↩ Incolla · esc Chiudi
ja: ↑↓ 選択 · ↩ ペースト · esc 閉じる
ko: ↑↓ 선택 · ↩ 붙여넣기 · esc 닫기
ms: ↑↓ Pilih · ↩ Tampal · esc Tutup
nb: ↑↓ Velg · ↩ Lim inn · esc Lukk
nl: ↑↓ Selecteren · ↩ Plakken · esc Sluiten
pl: ↑↓ Wybierz · ↩ Wklej · esc Zamknij
pt_br: ↑↓ Selecionar · ↩ Colar · esc Fechar
ro: ↑↓ Selectează · ↩ Lipește · esc Închide
ru: ↑↓ Выбор · ↩ Вставить · esc Закрыть
sv: ↑↓ Välj · ↩ Klistra in · esc Stäng
th: ↑↓ เลือก · ↩ วาง · esc ปิด
tr: ↑↓ Seç · ↩ Yapıştır · esc Kapat
vi: ↑↓ Chọn · ↩ Dán · esc Đóng
zh_hans: ↑↓ 选择 · ↩ 粘贴 · esc 关闭
zh_hant: ↑↓ 選擇 · ↩ 貼上 · esc 關閉

source: Close
ar: إغلاق
be: Закрыць
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
he: סגירה
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: · Missing
ar: · مفقود
be: · Няма
cs: · Chybí
da: · Mangler
de: · Fehlt
el: · Λείπει
es: · Falta
fa: · موجود نیست
fi: · Puuttuu
fr: · Manquant
he: · חסר
hi: · अनुपलब्ध
hu: · Hiányzik
id: · Hilang
it: · Mancante
ja: · 不明
ko: · 없음
ms: · Hilang
nb: · Mangler
nl: · Ontbreekt
pl: · Brak
pt_br: · Ausente
ro: · Lipsă
ru: · Нет
sv: · Saknas
th: · หายไป
tr: · Eksik
vi: · Thiếu
zh_hans: · 缺失
zh_hant: · 缺失

source: This item is no longer available.
ar: هذا العنصر لم يعد متاحًا.
be: Гэты элемент больш недаступны.
cs: Tato položka již není k dispozici.
da: Dette element er ikke længere tilgængeligt.
de: Dieser Eintrag ist nicht mehr verfügbar.
el: Αυτό το στοιχείο δεν είναι πλέον διαθέσιμο.
es: Este elemento ya no está disponible.
fa: این مورد دیگر در دسترس نیست.
fi: Tämä kohde ei ole enää käytettävissä.
fr: Cet élément n’est plus disponible.
he: פריט זה אינו זמין עוד.
hi: यह आइटम अब उपलब्ध नहीं है।
hu: Ez az elem már nem érhető el.
id: Item ini tidak lagi tersedia.
it: Questo elemento non è più disponibile.
ja: この項目は利用できなくなりました。
ko: 이 항목은 더 이상 사용할 수 없습니다.
ms: Item ini tidak lagi tersedia.
nb: Dette elementet er ikke lenger tilgjengelig.
nl: Dit item is niet meer beschikbaar.
pl: Ten element nie jest już dostępny.
pt_br: Este item não está mais disponível.
ro: Acest element nu mai este disponibil.
ru: Этот элемент больше недоступен.
sv: Detta objekt är inte längre tillgängligt.
th: รายการนี้ไม่พร้อมใช้งานแล้ว
tr: Bu öğe artık kullanılamıyor.
vi: Mục này không còn khả dụng.
zh_hans: 此项目不再可用。
zh_hant: 此項目已無法使用。

source: Copied only. Enable Accessibility for Clipurr in System Settings (Privacy & Security → Accessibility), then try again.
ar: تم النسخ فقط. فعّل إمكانية الوصول لـ Clipurr في إعدادات النظام (الخصوصية والأمان ← إمكانية الوصول)، ثم حاول مرة أخرى.
be: Толькі скапіравана. Уключыце Універсальны доступ для Clipurr у Сістэмных наладах (Канфідэнцыяльнасць і бяспека → Універсальны доступ) і паўтарыце спробу.
cs: Pouze zkopírováno. Povolte Zpřístupnění pro Clipurr v Nastavení systému (Soukromí a zabezpečení → Zpřístupnění) a zkuste to znovu.
da: Kun kopieret. Aktivér Tilgængelighed for Clipurr i Systemindstillinger (Anonymitet og sikkerhed → Tilgængelighed), og prøv igen.
de: Nur kopiert. Aktiviere Bedienungshilfen für Clipurr in den Systemeinstellungen (Datenschutz & Sicherheit → Bedienungshilfen) und versuche es erneut.
el: Μόνο αντιγραφή. Ενεργοποιήστε την Προσβασιμότητα για το Clipurr στις Ρυθμίσεις συστήματος (Απόρρητο και ασφάλεια → Προσβασιμότητα) και δοκιμάστε ξανά.
es: Solo copiado. Activa Accesibilidad para Clipurr en Ajustes del Sistema (Privacidad y seguridad → Accesibilidad) e inténtalo de nuevo.
fa: فقط کپی شد. دسترسی‌پذیری را برای Clipurr در تنظیمات سیستم (حریم خصوصی و امنیت → دسترسی‌پذیری) فعال کنید، سپس دوباره امتحان کنید.
fi: Vain kopioitu. Ota Käyttöapu käyttöön Clipurrille Järjestelmäasetuksissa (Tietosuoja ja suojaus → Käyttöapu) ja yritä uudelleen.
fr: Copié uniquement. Activez Accessibilité pour Clipurr dans Réglages Système (Confidentialité et sécurité → Accessibilité), puis réessayez.
he: הועתק בלבד. הפעל נגישות עבור Clipurr בהגדרות המערכת (פרטיות ואבטחה ← נגישות) ונסה שוב.
hi: केवल कॉपी हुआ। सिस्टम सेटिंग्ज़ (गोपनीयता और सुरक्षा → ऐक्सेसिबिलिटी) में Clipurr के लिए ऐक्सेसिबिलिटी सक्षम करें, फिर पुनः प्रयास करें।
hu: Csak másolva. Engedélyezze a Kisegítő lehetőségeket a Clipurr számára a Rendszerbeállításokban (Adatvédelem és biztonság → Kisegítő lehetőségek), majd próbálja újra.
id: Hanya disalin. Aktifkan Aksesibilitas untuk Clipurr di Pengaturan Sistem (Privasi & Keamanan → Aksesibilitas), lalu coba lagi.
it: Solo copiato. Abilita Accessibilità per Clipurr in Impostazioni di Sistema (Privacy e sicurezza → Accessibilità), poi riprova.
ja: コピーのみ完了。システム設定（プライバシーとセキュリティ → アクセシビリティ）で Clipurr のアクセシビリティを有効にしてから、もう一度お試しください。
ko: 복사만 되었습니다. 시스템 설정(개인정보 보호 및 보안 → 손쉬운 사용)에서 Clipurr의 손쉬운 사용을 켠 다음 다시 시도하세요.
ms: Disalin sahaja. Dayakan Kebolehcapaian untuk Clipurr dalam Tetapan Sistem (Privasi & Keselamatan → Kebolehcapaian), kemudian cuba lagi.
nb: Kun kopiert. Aktiver Tilgjengelighet for Clipurr i Systeminnstillinger (Personvern og sikkerhet → Tilgjengelighet), og prøv igjen.
nl: Alleen gekopieerd. Schakel Toegankelijkheid voor Clipurr in via Systeeminstellingen (Privacy en beveiliging → Toegankelijkheid) en probeer het opnieuw.
pl: Tylko skopiowano. Włącz Dostępność dla Clipurr w Ustawieniach systemowych (Prywatność i bezpieczeństwo → Dostępność), a następnie spróbuj ponownie.
pt_br: Apenas copiado. Ative a Acessibilidade para o Clipurr em Ajustes do Sistema (Privacidade e Segurança → Acessibilidade) e tente novamente.
ro: Doar copiat. Activează Accesibilitate pentru Clipurr în Setări sistem (Confidențialitate și securitate → Accesibilitate), apoi încearcă din nou.
ru: Только скопировано. Включите Универсальный доступ для Clipurr в Системных настройках (Конфиденциальность и безопасность → Универсальный доступ) и повторите попытку.
sv: Endast kopierat. Aktivera Hjälpmedel för Clipurr i Systeminställningar (Integritet och säkerhet → Hjälpmedel) och försök igen.
th: คัดลอกแล้วเท่านั้น เปิดการเข้าถึงสำหรับ Clipurr ใน การตั้งค่าระบบ (ความเป็นส่วนตัวและความปลอดภัย → การเข้าถึง) แล้วลองอีกครั้ง
tr: Yalnızca kopyalandı. Sistem Ayarları’nda (Gizlilik ve Güvenlik → Erişilebilirlik) Clipurr için Erişilebilirlik’i etkinleştirin, sonra tekrar deneyin.
vi: Chỉ đã sao chép. Bật Trợ năng cho Clipurr trong Cài đặt Hệ thống (Quyền riêng tư & Bảo mật → Trợ năng), rồi thử lại.
zh_hans: 仅已复制。请在系统设置（隐私与安全性 → 辅助功能）中为 Clipurr 启用辅助功能，然后重试。
zh_hant: 僅已複製。請在系統設定（隱私權與安全性 → 輔助使用）中為 Clipurr 啟用輔助使用，然後再試一次。

source: Copied to clipboard.
ar: تم النسخ إلى الحافظة.
be: Скапіравана ў буфер абмену.
cs: Zkopírováno do schránky.
da: Kopieret til udklipsholder.
de: In die Zwischenablage kopiert.
el: Αντιγράφηκε στο πρόχειρο.
es: Copiado al portapapeles.
fa: به کلیپ‌بورد کپی شد.
fi: Kopioitu leikepöydälle.
fr: Copié dans le presse-papiers.
he: הועתק ללוח הגזירים.
hi: क्लिपबोर्ड पर कॉपी किया गया।
hu: Vágólapra másolva.
id: Disalin ke papan klip.
it: Copiato negli appunti.
ja: クリップボードにコピーしました。
ko: 클립보드에 복사됨.
ms: Disalin ke papan klip.
nb: Kopiert til utklippstavlen.
nl: Gekopieerd naar klembord.
pl: Skopiowano do schowka.
pt_br: Copiado para a área de transferência.
ro: Copiat în clipboard.
ru: Скопировано в буфер обмена.
sv: Kopierat till urklipp.
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr: Panoya kopyalandı.
vi: Đã sao chép vào clipboard.
zh_hans: 已复制到剪贴板。
zh_hant: 已複製到剪貼板。

source: Clipurr Settings
ar: إعدادات Clipurr
be: Налады Clipurr
cs: Nastavení Clipurr
da: Clipurr-indstillinger
de: Clipurr-Einstellungen
el: Ρυθμίσεις Clipurr
es: Ajustes de Clipurr
fa: تنظیمات Clipurr
fi: Clipurr-asetukset
fr: Réglages Clipurr
he: הגדרות Clipurr
hi: Clipurr सेटिंग्ज़
hu: Clipurr beállítások
id: Pengaturan Clipurr
it: Impostazioni Clipurr
ja: Clipurr 設定
ko: Clipurr 설정
ms: Tetapan Clipurr
nb: Clipurr-innstillinger
nl: Clipurr-instellingen
pl: Ustawienia Clipurr
pt_br: Ajustes do Clipurr
ro: Setări Clipurr
ru: Настройки Clipurr
sv: Clipurr-inställningar
th: การตั้งค่า Clipurr
tr: Clipurr Ayarları
vi: Cài đặt Clipurr
zh_hans: Clipurr 设置
zh_hant: Clipurr 設定

source: Text
ar: نص
be: Тэкст
da: Tekst
el: Κείμενο
es: Texto
fa: متن
fi: Teksti
fr: Texte
he: טקסט
hi: टेक्स्ट
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
th: ข้อความ
tr: Metin
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Image
ar: صورة
be: Выява
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fa: تصویر
fi: Kuva
he: תמונה
hi: चित्र
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ro: Imagine
ru: Изображение
sv: Bild
th: รูปภาพ
tr: Görüntü
vi: Hình ảnh
zh_hans: 图片
zh_hant: 影像

source: Files
ar: ملفات
be: Файлы
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
fa: فایل‌ها
fi: Tiedostot
fr: Fichiers
he: קבצים
hi: फ़ाइलें
hu: Fájlok
id: File
it: File
ja: ファイル
ko: 파일
ms: Fail
nb: Filer
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ro: Fișiere
ru: Файлы
sv: Filer
th: ไฟล์
tr: Dosyalar
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: Web address
ar: عنوان ويب
be: Вэб-адрас
cs: Webová adresa
da: Webadresse
de: Webadresse
el: Διεύθυνση ιστού
es: Dirección web
fa: آدرس وب
fi: Verkko-osoite
fr: Adresse web
he: כתובת אינטרנט
hi: वेब पता
hu: Webcím
id: Alamat web
it: Indirizzo web
ja: Web アドレス
ko: 웹 주소
ms: Alamat web
nb: Nettadresse
nl: Webadres
pl: Adres internetowy
pt_br: Endereço da web
ro: Adresă web
ru: Веб-адрес
sv: Webbadress
th: ที่อยู่เว็บ
tr: Web adresi
vi: Địa chỉ web
zh_hans: 网址
zh_hant: 網址
